<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>乐子联盟</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<meta http-equiv="Content-Language" content="zh-CN" />
	<meta name="Keywords" content="" />
	<meta name="Description" content="" />
</head>
<body>
<table style="height:100%;" cellspacing="0" cellpadding="6" width="100%" border="0">
  <tbody>
  <tr>
    <td align="center">
      <table class="cBlack" cellspacing="1" cellpadding="0" width="96%" align="center"  bgcolor="#dacfb0" border="0">
        <tbody>
        <tr>
          <td align="left" bgcolor="#faf8ef">
            <table cellspacing="0" cellpadding="0" width="100%" border="0">
              <tbody>
              <tr>
                <td height="59">&nbsp;</td></tr></tbody></table>
            <table cellspacing="0" cellpadding="10" width="98%" align="center" 
            border="0">
              <tbody>
              <tr>
                <td class="cBlack" style="LINE-HEIGHT: 150%"  align="left">
                  <p align="center"><strong>《乐子联盟协议》用户注册服务条款</strong> </p>
                  <p>一、合作协议的确认和接纳</p>
                  <p>   乐子广告联盟所提供的合作项目的所有权和运作权归乐子广告联盟所有。您通过完成注册程序并点击选择“已经仔细阅读并同意服务协议”，表示您与乐子广告联盟网站签订本合作协议（下称“本合作协议”）并接受所有相关条款的约束，以及表示您成为乐子广告联盟的成员。</p>
                  <p>二、 合作内容及费用说明</p>
                  <p>　　乐子广告联盟成员注册成功后，即可登录系统，获得相关产品代码。联盟成员在其网站页面中嵌入其从系统中获得的产品代码后，该网站的访问者可以获得乐子广告联盟提供的产品及/或相关服务。 乐子广告联盟根据各种产品的不同计费方式统计带有联盟成员特征代码的产品流量，并按此流量向乐子广告联盟成员支付相应合作费用。乐子广告联盟有权根据联盟策略随时更改产品的收益模式、分成比例及结算策略，您在此同意始终遵守. 关于违规及作弊 乐子广告联盟的成员，必须自觉遵守本合作协议，如发现任何违规或作弊行为，乐子广告联盟将停止付费并取消其联盟成员资格，同时保留进一步追究法律责任的权利。 联盟代码能且只能投放在联盟成员提交的域名下，否则被视为违规投放。</p>
                  <p>三、联盟成员的注册规则</p>
                  <p>   1. 联盟成员的用户名的管理：A、联盟成员的用户名的注册及使用须遵守中华人民共和国的有关法律法规、尊重网络道德； B、联盟成员的用户名不得含有任何威胁、恐吓、漫骂、庸俗、亵渎、色情、淫秽、非法、攻击性、伤害性、骚扰性、诽谤性、辱骂性的或其他侵害他人合法权益的信息； C、联盟成员不得以任何方式盗用、冒充他人用户名； D、如联盟成员违反上述规定，应自行承担相应法律后果；乐子广告联盟有权在必要时采取相应措施以维护相关合法权益。</p>
                  <p> 　2. 联盟成员的帐号、密码和安全性：您一旦注册成功并经乐子广告联盟审核通过，成为乐子广告联盟的合法成员，将得到一个密码和用户名。联盟成员将对用户名和密码安全负全部责任，且联盟成员对以其用户名在乐子广告联盟进行的所有行为承担全部责任。联盟成员必须保管好自己的用户名和密码，谨防被盗或泄露；如因保管不善导致帐号和密码被盗或泄露，联盟成员自行承担相应后果。如果联盟成员在发现有任何非法使用联盟成员帐号或安全漏洞的情况，可以立即通告乐子广告联盟以协助处理。</p>
                  <p>   3. 提供详尽、准确的个人资料，并不断更新注册资料，符合及时、详尽、准确的要求。真实的联盟成员资料将作为乐子广告联盟提供服务的依据和联盟成员获得法律保障的前提。若联盟成员提供的资料包含有不正确的信息，乐子广告联盟保留停止向该联盟成员付费的权利，因虚假资料造成的任何损失，与乐子广告联盟无关，乐子广告联盟不负任何责任。</p>
                  <p>四、 隐私保护政策</p>
                  <p>　　每当联盟成员提供给乐子广告联盟个人信息时，乐子广告联盟会采取合理的步骤保护联盟成员的个人信息，乐子广告联盟也会采取合理的安全手段保护已存储的个人信息。由于网上技术发展的突飞猛进，乐子广告联盟会随时更新并公布乐子广告联盟的信息保密制度，除非以下三种情况外，乐子广告联盟不会在未经合法联盟成员授权时，公开、编辑或透露联盟成员资料及其它保存在乐子广告联盟中的保密性内容： 1) 根据有关法律规定要求； 2) 有关权力机关要求； 3) 联盟成员授权（包括，如果联盟成员要求乐子广告联盟提供特定服务时，乐子广告联盟则需要把联盟成员的姓名和地址提供给与此相关联的第三方如邮政服务单位）。</p>
                  <p>五、 暂停与终止合作</p>
                  <p>　　乐子广告联盟将根据联盟成员合作效果保留暂停或终止合作的权利。 任何经乐子广告联盟确认已违反了合作协议的联盟成员，乐子广告联盟有权决定是否给予其暂停或终止合作的处理，对屡犯者将立即给予暂停合作或终止合作的处理。 乐子广告联盟保留其单方暂停或终止本合作协议的权利。</p>
                  <p>六、 风险分担</p>
                  <p>　　联盟成员使用本网站将承担一定风险：乐子广告联盟将不承担由于联盟成员自身过错、技术或其它不可控原因导致网站页面信息或其它方面的错误而给联盟成员造成的损失。</p>
                  <p>七、 通知</p>
                  <p>　　所有发给联盟成员的通知都将通过网站页面的公告或留言传送。协议条款的修改、服务变更、或其它重要事件的通知都会以此形式进行。</p>
                  <p>八、 协议条款和资费标准的修改</p>
                  <p>　　乐子广告联盟有权在必要时修改本合作协议条款的内容和合作资费标准，且该修改以符合国家法律法规的规定，并不侵害联盟成员的合法权益为必要前提。乐子广告联盟合作协议条款一旦发生变动，乐子广告联盟将在网页上公布修改内容。修改后的合作协议一旦在网页上公布即有效代替原来的合作协议。联盟成员若不同意合作协议改动的内容，可以主动退出乐子广告联盟；若乐子广告联盟没有收到联盟成员书面通知，明确表示其退出乐子广告联盟的，则视为该联盟成员选择继续享用乐子广告联盟服务，已接受该协议条款的变动并受变动后协议条款的约束。</p>
                  <p>九、 法律适用</p>
                  <p>　　本合作协议条款应符合中华人民共和国法律法规的规定，联盟成员和乐子广告联盟一致同意接受中华人民共和国法律的管辖。当本合作协议条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释或重新修订，而其它条款则依旧对乐子广告联盟及联盟成员产生法律效力。</p>
                  <p>十、 争议解决</p>
                  <p>   与本合作协议有关的一切争议，双方应通过协商方式友好解决；如协商未果，应将争议提交进行仲裁，该仲裁结果是终局的并对双方均有约束力。<br />
                  </p>
                  <p>十一、乐子广告联盟欢迎联盟成员对网站服务条款给予评论或提出质疑。</p>
                  <p>　　乐子广告联盟将根据网站发展的需求和技术的发展不断完善本合作协议。 警告：对任何违反国家法律和乐子广告联盟网站相应管理规定且侵害了乐子广告联盟网站合法权益的行为，乐子广告联盟将保留追究其法律责任的权利。</p>
                  </td></tr></tbody></table>
            <table cellspacing="0" cellpadding="0" width="100%" border="0">
              <tbody>
              <tr>
                <td height="59">&nbsp;</td>
			  </tr>
			  </tbody>
			</table>
		  </td>
		</tr>
		</tbody>
	  </table>
	</td>
   </tr>
   </tbody>
</table>
</body>
</html>